/* 
* @Author: anchen
* @Date:   2016-12-22 20:38:40
* @Last Modified by:   anchen
* @Last Modified time: 2016-12-22 21:20:09
*/

var data = [
    {
        img:'c-招商加盟_05.jpg',
        title:'行业领先',
        word:'品信互动，移动互联网o2o平台建设开发商，与国内巨头BAT保持良好合作关系，实现多方关系共存、共赢，能为企业带来更多的商业合作机会。'
    },
    {
        img:'c-招商加盟_07.jpg',
        title:'行业领先',
        word:'品信互动，移动互联网o2o平台建设开发商，与国内巨头BAT保持良好合作关系，实现多方关系共存、共赢，能为企业带来更多的商业合作机会。'
    },
    {
        img:'c-招商加盟_11.jpg',
        title:'知名品牌的共同选择',
        word:'品信互动，移动互联网o2o平台建设开发商，与国内巨头BAT保持良好合作关系，实现多方关系共存、共赢，能为企业带来更多的商业合作机会。'
    },
    {
        img:'c-招商加盟_12.jpg',
        title:'行业竞争优势强',
        word:'品信互动，移动互联网o2o平台建设开发商，与国内巨头BAT保持良好合作关系。'
    },
    {
        img:'c-招商加盟_15.jpg',
        title:'行业竞争优势强',
        word:'品信互动，移动互联网o2o平台建设开发商，与国内巨头BAT保持良好合作关系，实现多方关系共存、共赢，能为企业带来更多的商业合作机会。'
    },
    {
        img:'c-招商加盟_16.jpg',
        title:'行业领先',
        word:'品信互动，移动互联网o2o平台建设开发商，与国内巨头BAT保持良好合作关系，实现多方关系共存、共赢，能为企业带来更多的商业合作机会。'
    },
]